tap "d-kuro/tap"
tap "k1LoW/tap"

brew "actionlint"
brew "ag"
brew "anyenv"
brew "azure-cli"
brew "chezmoi"
brew "colordiff"
brew "coreutils"
brew "direnv"
brew "gh"
brew "ghq"
brew "git"
brew "gitleaks"
brew "golang"
brew "gwq"
brew "jq"
brew "mise"
brew "neovim"
brew "peco"
brew "roots"
brew "shellcheck"
brew "shfmt"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
